<?php
        $this->renderPartial('../__header');
?>

<body <?php $pageName = "home"; ?>>

    <div id="wrapper">
	 
        <div class="w1">
		
            <?php
                $this->renderPartial('../inc/header');
            ?>
            

            <div id="main">

                <div id="content">

                    <div class="box640"><span></span>
							
                        <h1>Энциклопедия</h1>
								
                        <p>Но чтобы вы поняли, откуда возникает это превратное представление людей, порицающих наслаждение и восхваляющих страдания, я раскрою перед вами всю картину и разъясню, что именно говорил этот человек, открывший истину, которого я бы назвал зодчим счастливой жизни. Действительно, никто не отвергает, не презирает, не избегает наслаждений только из-за того, что это наслаждения</p>

                        <h3>Алфавитный указатель</h3>
								
                        <div id="alphabeth">
                            <ul>
                                <li class="current"><a href="#" title="А">А</a></li>
								<li><a href="#" title="Б">Б</a></li>
								<li><a href="#" title="В">В</a></li>
								<li><a href="#" title="Г">Г</a></li>
								<li><a href="#" title="Д">Д</a></li>
								<li><a href="#" title="Е">Е</a></li>
								<li><a href="#" title="Ё">Ё</a></li>
								<li><a href="#" title="Ж">Ж</a></li>
								<li><a href="#" title="З">З</a></li>
								<li><a href="#" title="И">И</a></li>
								<li><a href="#" title="Й">Й</a></li>
								<li><a href="#" title="К">К</a></li>
								<li><a href="#" title="Л">Л</a></li>
								<li><a href="#" title="М">М</a></li>
								<li><a href="#" title="Н">Н</a></li>
								<li><a href="#" title="О">О</a></li>
								<li><a href="#" title="П">П</a></li>
								<li><a href="#" title="Р">Р</a></li>
								<li><a href="#" title="С">С</a></li>
								<li><a href="#" title="Т">Т</a></li>
								<li><a href="#" title="У">У</a></li>
								<li><a href="#" title="Ф">Ф</a></li>
								<li><a href="#" title="Х">Х</a></li>
								<li><a href="#" title="Ц">Ц</a></li>
								<li><a href="#" title="Ч">Ч</a></li>
								<li><a href="#" title="Ш">Ш</a></li>
								<li><a href="#" title="Щ">Щ</a></li>
								<li><a href="#" title="Э">Э</a></li>
								<li><a href="#" title="Ю">Ю</a></li>
								<li><a href="#" title="Я">Я</a></li>
                            </ul>
                        </div><!--/#alphabeth-->
								
                        <h3>Статьи по устройству автомобиля</h3>
								
                        <div id="pedia-list">
                            <ul>
							    <li><a href="#" title="Название статьи по эксплуатации авто">Название статьи по эксплуатации авто</a></li>
								<li><a href="#" title="Название статьи по эксплуатации авто">Название статьи по эксплуатации авто с длинным названием</a></li>
								<li><a href="#" title="Название статьи по эксплуатации авто">Название статьи по эксплуатации авто с длинным названием</a></li>
								<li><a href="#" title="Название статьи по эксплуатации авто">Название статьи по эксплуатации авто</a></li>
								<li><a href="#" title="Название статьи по эксплуатации авто">Название статьи по эксплуатации авто</a></li>
								<li><a href="#" title="Название статьи по эксплуатации авто">Название статьи по эксплуатации авто с длинным названием</a></li>
								<li><a href="#" title="Название статьи по эксплуатации авто">Название статьи по эксплуатации авто</a></li>
								<li><a href="#" title="Название статьи по эксплуатации авто">Название статьи по эксплуатации авто</a></li>
								<li><a href="#" title="Название статьи по эксплуатации авто">Название статьи по эксплуатации авто</a></li>
								<li><a href="#" title="Название статьи по эксплуатации авто">Название статьи по эксплуатации авто с длинным названием</a></li>
								<li><a href="#" title="Название статьи по эксплуатации авто">Название статьи по эксплуатации авто</a></li>
								<li><a href="#" title="Название статьи по эксплуатации авто">Название статьи по эксплуатации авто</a></li>
								<li><a href="#" title="Название статьи по эксплуатации авто">Название статьи по эксплуатации авто с длинным названием</a></li>
								<li><a href="#" title="Название статьи по эксплуатации авто">Название статьи по эксплуатации авто</a></li>
								<li><a href="#" title="Название статьи по эксплуатации авто">Название статьи по эксплуатации авто</a></li>
								<li><a href="#" title="Название статьи по эксплуатации авто">Название статьи по эксплуатации авто с длинным названием</a></li>
								<li><a href="#" title="Название статьи по эксплуатации авто">Название статьи по эксплуатации авто</a></li>
								<li><a href="#" title="Название статьи по эксплуатации авто">Название статьи по эксплуатации авто</a></li>
                            </ul>
                        </div><!--/#pedia-list-->
								
                    </div><!--/.box640-->

                </div><!--/#content-->
	 
            <?
                $this->renderPartial('../__inner_right_block');
            ?>

                
            </div><!--/#main-->
			

            <?
                $this->renderPartial('../inc/banner-bottom');
            ?>
            
            
            
			
        </div><!--/.w1-->



<?php
        $this->renderPartial('../__footer');
?>


</body>
